//现场服务类别
var SCENE_IMAGE_BASE = "resources/xcfwImages/";
var CON_SCENE_TYPE = [
                      {name:"折椅",image:"zheyi.png",info:["提前10天预订单价（RMB）：40.00","现场租赁单价（RMB）：60.00","押金（RMB）：100.00"]},
                      {name:"汽巴椅",image:"qibayi.png",info:["提前10天预订单价（RMB）：40.00","现场租赁单价（RMB）：60.00","押金（RMB）：100.00"]},
                      {name:"办公椅",image:"bangongyi.png",info:["提前10天预订单价（RMB）：40.00","现场租赁单价（RMB）：60.00","押金（RMB）：100.00"]},
                      {name:"黒皮椅",image:"heipiyi.png",info:["提前10天预订单价（RMB）：40.00","现场租赁单价（RMB）：60.00","押金（RMB）：100.00"]},
                      {name:"咨询台",image:"zixuntai.png",info:["提前10天预订单价（RMB）：40.00","现场租赁单价（RMB）：60.00","押金（RMB）：100.00"]}
                      ];

//货运物流
var CON_TRANS_TYPE = [
                      {name:"现场叉车",info:["单位：3吨叉车","单价（元）：100元/小时","备注：不少于2小时"]},
                      {name:"汽车吊",info:["单位：3吨叉车","单价（元）：100元/小时","备注：不少于2小时"]}
                      ];

//招商引荐单位
var CON_REC_SEL = [
                      {name:"国家贸促会贸推中心"},
                      {name:"江苏省贸促会"},
                      {name:"中国外运长航集团"},
                      {name:"江苏省经信委"},
                      {name:"江苏省交通厅"},
                      {name:"江苏省货代协会"},
                      {name:"连云港市东海县"},
                      {name:"连云港市灌云县"},
                      {name:"连云港市灌南县"},
                      {name:"连云港市赣榆区"},
                      {name:"连云港市海州区"},
                      {name:"连云港市连云区"},
                      {name:"连云港市开发区"},
                      {name:"连云港市徐圩新区"},
                      {name:"连云港市发改委"},
                      {name:"连云港市经信委"},
                      {name:"连云港市交通局"},
                      {name:"连云港市商务局"},
                      {name:"连云港市港口管理局"},
                      {name:"连云港市台办"},
                      {name:"连云港市外侨办"},
                      {name:"连云港市侨联"},
                      {name:"连云港市贸促会"},
                      {name:"连云港市邮政管理局"},
                      {name:"连云港市港口集团"},
                      {name:"连云港市货代协会"},
                      {name:"江苏新国际会展集团有限公司"}
                      ];